[
  {
    "title": "Madara Horseman",
    "titleBG": "Мадарски Конник",
    "province": "Shumen region",
    "provinceBG": "Шуменска област",
    "town": "s. Madara",
    "townBG": "с. Мадара",
    "description": "The Madara Horseman is located 20 kilometers from the town of Shumen and is a symbolic symbol of the National Historical and Archaeological Reserve \"Madara\", located near the village of the same name. The rock bas-relief was carved in the VIII century AD on a vertical rock at a height of 23 meters. It depicts a life-size horseman, a dog, a lion and inscriptions in Greek.\nWith his left hand the rider holds the reins of his horse, and with his right hand he throws a short spear at the lion that fell at the feet of the animal.\n\nAccording to one theory, the horseman depicted on the rock is Khan Tervel himself, presented as the victor. The inscriptions report events that took place in the VIII - IX century during the reign of the khans Tervel, Omurtag and Kormisosh.\n\nThe bas-relief has been declared a UNESCO World Heritage Site.\n",
    "descriptionBG": "Мадарският конник се намира на 20 километра от град Шумен и е знаков символ на Националния историко-археологически резерват „Мадара“, намиращ се в бизост до едноименното село. Скалният барелеф е изсечен през VIII век след Христа върху отвесна скала на височина от 23 метра. Изобразява конник в естествена големина, куче, лъв и надписи на гръцки език.\nС лявата си ръка конникът държи поводите на коня си, а с дясната ръка е хвърлил късо копие върху падналия пред краката на животното лъв.\nСпоред една от теориите конникът изобразен върху скалата е самият хан Тервел, представен като победител. Надписите съобщават за събития случили се през VIII - IX век по времето на управлението на хановете Тервел, Омуртаг и Кормисош.\nБарелефът е обявен от ЮНЕСКО за паметник на световното културно наследство.\n",
    "images": [
      {"src": "https://a100nts-repo.web.app/repo/1-1.jpg"}, {"src": "https://a100nts-repo.web.app/repo/1-2.jpg"}, {"src": "https://a100nts-repo.web.app/repo/1-3.jpg"}
    ]
  },
  {
    "title": "Vihren Peak",
    "titleBG": "Връх Вихрен",
    "province": "Blagoevgrad region",
    "provinceBG": "Благоевградска област",
    "town": "Pirin",
    "townBG": "Пирин",
    "description": "Vihren Peak is 2914 m high. At 1950 m there is a meteorological station. The snow cover reaches 3 m. Vihren with its 2914 meters is the leader of Pirin. The Thracians called the mountain Orbelos / snow-white /, and the Slavs first called it Yudenitsa / Samodivska /, and later Perin, because they were convinced that its highest peak was inhabited by the god Perun.\n\nBut according to the interpretation of Academician Vladimir Georgiev, the name comes from the Thracian word \"perinthos\", which means \"rock\", or from the Hittite \"Perunash\". Until 1942, Vihren was called Eltepe / peak of the storms /.\n\nIn 1983 it was included in the UNESCO World Natural and Cultural Heritage List.\n",
    "descriptionBG": "Връх Вихрен е висок 2914 м. На 1950 м. има метеорологична станция. Снежната покривка достига до 3 м. Вихрен със своите 2914 метра е първенецът на Пирин. Траките наричали планината Орбелос /белоснежна/, а славяните отначало я назовавали Юденица /Самодивската/, а по-късно Перин, защото били убедени, че най-високият й връх е обитаван от самия бог Перун. \nНо според тълкуването на академик Владимир Георгиев името идва от тракийската дума „перинтос\", което означава „скала\", или от хетската „перунаш\". До 1942 година Вихрен се е наричал Елтепе /връх на бурите/.\nПрез 1983 година е включен в списъка на световното природно и културно наследство на ЮНЕСКО.\n",
    "images": [
      {"src": "https://a100nts-repo.web.app/repo/2-1.jpg"}, {"src": "https://a100nts-repo.web.app/repo/2-2.jpg"}, {"src": "https://a100nts-repo.web.app/repo/2-3.jpg"}
    ]
  }
]