[
  {
    "title": "Madara Horseman",
    "titleBG": "Мадарски Конник",
    "province": "Shumen region",
    "provinceBG": "Шуменска област",
    "town": "s. Madara",
    "townBG": "с. Мадара",
    "description": "The Madara Horseman is located 20 kilometers from the town of Shumen and is a symbolic symbol of the National Historical and Archaeological Reserve \"Madara\", located near the village of the same name. The rock bas-relief was carved in the VIII century AD on a vertical rock at a height of 23 meters. It depicts a life-size horseman, a dog, a lion and inscriptions in Greek.\nWith his left hand the rider holds the reins of his horse, and with his right hand he throws a short spear at the lion that fell at the feet of the animal.\n\nAccording to one theory, the horseman depicted on the rock is Khan Tervel himself, presented as the victor. The inscriptions report events that took place in the VIII - IX century during the reign of the khans Tervel, Omurtag and Kormisosh.\n\nThe bas-relief has been declared a UNESCO World Heritage Site.\n",
    "descriptionBG": "Мадарският конник се намира на 20 километра от град Шумен и е знаков символ на Националния историко-археологически резерват „Мадара“, намиращ се в бизост до едноименното село. Скалният барелеф е изсечен през VIII век след Христа върху отвесна скала на височина от 23 метра. Изобразява конник в естествена големина, куче, лъв и надписи на гръцки език.\nС лявата си ръка конникът държи поводите на коня си, а с дясната ръка е хвърлил късо копие върху падналия пред краката на животното лъв.\nСпоред една от теориите конникът изобразен върху скалата е самият хан Тервел, представен като победител. Надписите съобщават за събития случили се през VIII - IX век по времето на управлението на хановете Тервел, Омуртаг и Кормисош.\nБарелефът е обявен от ЮНЕСКО за паметник на световното културно наследство.\n",
    "images": [
      {"src": "https://tourism-shumen.com/wp-content/uploads/2020/04/kafe-info-1.jpg"}
    ]
  }
]